Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# common.error.notAuthenticated
source: You're signed out. Sign in again to continue.
ar: لقد سجّلت الخروج. سجّل الدخول مرة أخرى للمتابعة.
bg: Излезли сте от профила си. Влезте отново, за да продължите.
bn: আপনি সাইন আউট করেছেন। চালিয়ে যেতে আবার সাইন ইন করুন।
ca: Has tancat la sessió. Torna a iniciar sessió per continuar.
cs: Jste odhlášeni. Pro pokračování se znovu přihlaste.
da: Du er logget ud. Log ind igen for at fortsætte.
de: Du bist abgemeldet. Melde dich erneut an, um fortzufahren.
el: Έχετε αποσυνδεθεί. Συνδεθείτε ξανά για να συνεχίσετε.
es: Has cerrado sesión. Inicia sesión de nuevo para continuar.
et: Oled välja logitud. Jätkamiseks logi uuesti sisse.
fa: از حساب خارج شده‌اید. برای ادامه دوباره وارد شوید.
fi: Olet kirjautunut ulos. Jatka kirjautumalla uudelleen.
fil: Naka-sign out ka. Mag-sign in muli para magpatuloy.
fr: Vous êtes déconnecté. Reconnectez-vous pour continuer.
he: יצאת מהחשבון. התחבר שוב כדי להמשיך.
hi: आप साइन आउट हैं। जारी रखने के लिए फिर से साइन इन करें।
hr: Odjavljeni ste. Ponovno se prijavite za nastavak.
hu: Kijelentkeztél. A folytatáshoz jelentkezz be újra.
id: Anda telah keluar. Masuk lagi untuk melanjutkan.
is: Útskráning tókst. Skráðu þig aftur inn til að halda áfram.
it: Hai effettuato il logout. Accedi di nuovo per continuare.
ja: サインアウトされています。続行するには、もう一度サインインしてください。
ko: 로그아웃되었습니다. 계속하려면 다시 로그인해 주세요.
lt: Atsijungėte. Norėdami tęsti, prisijunkite iš naujo.
lv: Jūsu sesija ir beigusies. Lai turpinātu, piesakieties vēlreiz.
nb: Du er logget ut. Logg inn på nytt for å fortsette.
nl: Je bent uitgelogd. Log opnieuw in om door te gaan.
nn: Du er logga ut. Logg inn på nytt for å halde fram.
pl: Wylogowano Cię. Zaloguj się ponownie, aby kontynuować.
pt_br: Você saiu da conta. Entre novamente para continuar.
ro: Sesiunea a fost închisă. Conectează-te din nou pentru a continua.
ru: Вы вышли из аккаунта. Войдите снова, чтобы продолжить.
sk: Ste odhlásení. Ak chcete pokračovať, znova sa prihláste.
sl: Odjavljeni ste. Za nadaljevanje se znova prijavite.
sr: Odjavljeni ste. Prijavite se ponovo da biste nastavili.
sv: Du är utloggad. Logga in igen för att fortsätta.
sw: Umetoka kwenye akaunti. Ingia tena ili kuendelea.
ta: நீங்கள் வெளியேறியுள்ளீர்கள். தொடர மீண்டும் உள்நுழையவும்.
th: คุณออกจากระบบแล้ว ลงชื่อเข้าใช้อีกครั้งเพื่อดำเนินการต่อ
tr: Oturumunuz kapatıldı. Devam etmek için tekrar giriş yapın.
uk: Ви вийшли з облікового запису. Увійдіть знову, щоб продовжити.
ur: آپ سائن آؤٹ ہیں۔ جاری رکھنے کے لیے دوبارہ سائن اِن کریں۔
vi: Bạn đã đăng xuất. Đăng nhập lại để tiếp tục.
zh_hans: 您已退出登录。请重新登录以继续。
zh_hant: 您已登出。請重新登入以繼續。

# common.error.unexpectedResponse
source: The server sent an unexpected response. Try again.
ar: أرسل الخادم استجابة غير متوقعة. حاول مجددًا.
bg: Сървърът изпрати неочакван отговор. Опитайте отново.
bn: সার্ভার অপ্রত্যাশিত উত্তর পাঠিয়েছে। আবার চেষ্টা করুন।
ca: El servidor ha enviat una resposta inesperada. Torna-ho a provar.
cs: Server odeslal neočekávanou odpověď. Zkuste to znovu.
da: Serveren sendte et uventet svar. Prøv igen.
de: Der Server hat unerwartet geantwortet. Versuche es erneut.
el: Ο διακομιστής έστειλε μη αναμενόμενη απάντηση. Δοκιμάστε ξανά.
es: El servidor envió una respuesta inesperada. Inténtalo de nuevo.
et: Server saatis ootamatu vastuse. Proovi uuesti.
fa: سرور پاسخی غیرمنتظره فرستاد. دوباره تلاش کنید.
fi: Palvelin lähetti odottamattoman vastauksen. Yritä uudelleen.
fil: Hindi inaasahan ang tugon ng server. Subukan ulit.
fr: Le serveur a envoyé une réponse inattendue. Réessayez.
he: השרת שלח תגובה לא צפויה. יש לנסות שוב.
hi: सर्वर से अप्रत्याशित जवाब मिला। फिर से कोशिश करें।
hr: Poslužitelj je poslao neočekivan odgovor. Pokušajte ponovno.
hu: A szerver váratlan választ küldött. Próbálja újra.
id: Server mengirim respons tak terduga. Coba lagi.
is: Þjónninn sendi óvænt svar. Reyndu aftur.
it: Il server ha inviato una risposta imprevista. Riprova.
ja: サーバーから予期しない応答がありました。もう一度お試しください。
ko: 서버에서 예상치 못한 응답을 보냈습니다. 다시 시도하세요.
lt: Serveris pateikė netikėtą atsakymą. Bandykite dar kartą.
lv: Serveris nosūtīja neparedzētu atbildi. Mēģiniet vēlreiz.
nb: Serveren sendte et uventet svar. Prøv igjen.
nl: De server stuurde een onverwacht antwoord. Probeer het opnieuw.
nn: Tenaren sende eit uventa svar. Prøv igjen.
pl: Serwer wysłał nieoczekiwaną odpowiedź. Spróbuj ponownie.
pt_br: O servidor enviou uma resposta inesperada. Tente novamente.
ro: Serverul a trimis un răspuns neașteptat. Încearcă din nou.
ru: Сервер вернул неожиданный ответ. Попробуйте ещё раз.
sk: Server odoslal neočakávanú odpoveď. Skúste to znova.
sl: Strežnik je poslal nepričakovan odgovor. Poskusite znova.
sr: Server je poslao neočekivan odgovor. Pokušajte ponovo.
sv: Servern skickade ett oväntat svar. Försök igen.
sw: Seva imetuma jibu lisilotarajiwa. Jaribu tena.
ta: சேவையகம் எதிர்பாராத பதிலை அனுப்பியது. மீண்டும் முயலவும்.
th: เซิร์ฟเวอร์ส่งคำตอบที่ไม่คาดคิด ลองอีกครั้ง
tr: Sunucu beklenmedik bir yanıt gönderdi. Tekrar deneyin.
uk: Сервер надіслав неочікувану відповідь. Спробуйте ще раз.
ur: سرور سے غیر متوقع جواب ملا۔ دوبارہ کوشش کریں۔
vi: Máy chủ trả về phản hồi không mong đợi. Hãy thử lại.
zh_hans: 服务器返回了异常响应，请重试。
zh_hant: 伺服器傳回非預期的回應，請再試一次。

# common.hours
source: hours
ar: ساعات
bg: часа
bn: ঘণ্টা
ca: hores
cs: hodin
da: timer
de: Stunden
el: ώρες
es: horas
et: tunnid
fa: ساعت
fi: tuntia
fil: oras
fr: heures
he: שעות
hi: घंटे
hr: sati
hu: órák
id: jam
is: klst
it: ore
ja: 時間
ko: 시간
lt: valandos
lv: stundas
nb: timer
nl: uur
nn: timer
pl: godziny
pt_br: horas
ro: ore
ru: часов
sk: hodiny
sl: ur
sr: sati
sv: timmar
sw: saa
ta: மணிநேரம்
th: ชั่วโมง
tr: saat
uk: годин
ur: گھنٹے
vi: giờ
zh_hans: 小时
zh_hant: 小時

# common.hours.short
source: h
ar: س
bg: ч
bn: ঘ
da: t
el: ώ
et: t
fa: س
fi: t
fil: o
he: ש
hi: घं
hu: ó
id: j
is: klst
ja: 時
ko: 시
lt: v
nb: t
nl: u
nn: t
pl: g
ro: o
ru: ч
sl: u
sv: t
sw: s
ta: ம
th: ช.
tr: s
uk: г
ur: گھ
vi: g
zh_hans: 小时
zh_hant: 小時

# common.inDaysPlural
source: In %lld days
ar: في %lld أيام
bg: За %lld дни
bn: %lld দিনে
ca: En %lld dies
cs: Za %lld dní
da: Om %lld dage
de: In %lld Tagen
el: Σε %lld ημέρες
es: En %lld días
et: Om %lld päeva
fa: در %lld روز
fi: Noin %lld päivän päästä
fil: Sa %lld araw
fr: Dans %lld jours
he: בעוד %lld ימים
hi: %lld दिन में
hr: Za %lld dana
hu: %lld nap múlva
id: Dalam %lld hari
is: Um %lld daga
it: Tra %lld giorni
ja: あと%lld日
ko: %lld일 후
lt: Po %lld dienų
lv: Pēc %lld dienām
nb: Om %lld dager
nl: Over %lld dagen
nn: Om %lld dager
pl: Za %lld dni
pt_br: Em %lld dias
ro: În %lld zile
ru: Через %lld дней
sk: Za %lld dní
sl: V %lld dneh
sr: Za %lld dana
sv: Om %lld dagar
sw: Katika %lld siku
ta: %lld நாட்களில்
th: ในอีก %lld วัน
tr: %lld gün içinde
uk: За %lld днів
ur: %lld دن میں
vi: Trong %lld ngày
zh_hans: 在 %lld 天后
zh_hant: 在 %lld 天內

# common.inProgress
source: In progress
ar: جاري الآن
bg: В ход
bn: চলছে
ca: En curs
cs: Probíhá
da: I gang
de: Läuft gerade
el: Σε εξέλιξη
es: En progreso
et: Käib praegu
fa: درحال انجام
fi: Käynnissä
fil: Nagsisimula na
fr: En cours
he: בתהליך
hi: चल रहा है
hr: U tijeku
hu: Folyamatban
id: Sedang berlangsung
is: Í gangi
it: In corso
ja: 進行中
ko: 진행 중
lt: Vykdoma dabar
lv: Notiek
nb: Pågår nå
nl: Bezig
nn: Pågår nå
pl: W toku
pt_br: Em andamento
ro: În curs
ru: Выполняется
sk: Prebieha
sl: V teku
sr: U toku
sv: Pågår nu
sw: Inaendelea
ta: நடைபெறுகிறது
th: กำลังดำเนินการ
tr: Devam ediyor
uk: Зараз виконується
ur: جاری ہے
vi: Đang diễn ra
zh_hans: 进行中
zh_hant: 進行中

# common.inTime
source: In %@
ar: في %@
bg: За %@
bn: %@ এ
ca: En %@
cs: Za %@
da: Om %@
el: Σε %@
es: En %@
et: Om %@
fa: در %@
fi: Noin %@
fil: Sa %@
fr: Dans %@
he: בעוד %@
hi: %@ में
hr: Za %@
hu: %@ múlva
id: Dalam %@
is: Um %@
it: Tra %@
ja: あと%@
ko: %@ 후
lt: Po %@
lv: Pēc %@
nb: Om %@
nl: Over %@
nn: Om %@
pl: Za %@
pt_br: Em %@
ro: În %@
ru: Через %@
sk: Za %@
sl: V %@
sr: Za %@
sv: Om %@
sw: Katika %@
ta: %@ இல்
th: ในอีก %@
tr: %@ içinde
uk: За %@
ur: %@ میں
vi: Trong %@
zh_hans: 在 %@ 后
zh_hant: 在 %@

# common.loading
source: Loading...
ar: جاري التحميل...
bg: Зарежда се...
bn: লোড হচ্ছে...
ca: Carregant...
cs: Načítání...
da: Indlæser...
de: Wird geladen...
el: Φόρτωση...
es: Cargando...
et: Laadimine...
fa: در حال بارگذاری...
fi: Ladataan...
fil: Lumalabas...
fr: Chargement...
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
id: Memuat...
is: Hleð...
it: Caricamento...
ja: 読み込み中...
ko: 로딩 중...
lt: Kraunasi...
lv: Ielādē...
nb: Laster...
nl: Laden...
nn: Laster...
pl: Ładowanie...
pt_br: Carregando...
ro: Se încarcă...
ru: Загрузка...
sk: Načítavam...
sl: Nalagam...
sr: Učitavanje...
sv: Läser in...
sw: Inapakia...
ta: ஏற்றுகிறது...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
ur: لوڈ ہو رہا ہے...
vi: Đang tải...
zh_hans: 加载中...
zh_hant: 載入中...

# common.min.short
source: min
ar: دقيقة
bg: мин
bn: মিনিট
el: λ
fa: دقیقه
he: דק
hi: मिनट
is: mín
ja: 分
ko: 분
ru: мин
ta: நிமி
th: นาที
tr: dk
uk: хв
ur: منٹ
zh_hans: 分
zh_hant: 分

# common.minutes.short
source: m
ar: د
bg: м
bn: মি
el: λ
fa: د
fi: min
he: d
hi: मी
hu: p
ja: 分
ko: 분
ru: м
ta: நி
th: น.
tr: d
uk: м
ur: م
vi: p
zh_hans: 分钟
zh_hant: 分

# common.month
source: Month
ar: الشهر
bg: Месец
bn: মাস
ca: Mes
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
et: Kuu
fa: ماه
fi: Kuukausi
fil: Buwan
fr: Mois
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
is: Mánuður
it: Mese
ja: 月
ko: 월
lt: Mėnuo
lv: Mēnesis
nb: Måned
nl: Maand
nn: Månad
pl: Miesiąc
pt_br: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sl: Mesec
sr: Mesec
sv: Månad
sw: Mwezi
ta: மாதம்
th: เดือน
tr: Ay
uk: Місяць
ur: مہینہ
vi: Tháng
zh_hans: 月
zh_hant: 月

# common.next
source: Next
ar: التالي
bg: Следващо
bn: পরবর্তী
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
et: Järgmine
fa: بعدی
fi: Seuraava
fil: Susunod
fr: Suivant
he: הבא
hi: आगे
hr: Sljedeće
hu: Következő
id: Berikutnya
is: Næsta
it: Prossimo
ja: 次へ
ko: 다음
lt: Toliau
lv: Nākamais
nb: Neste
nl: Volgende
nn: Neste
pl: Dalej
pt_br: Próximo
ro: Următor
ru: Далее
sk: Ďalej
sl: Naprej
sr: Dalje
sv: Nästa
sw: Ijayo
ta: அடுத்தது
th: ถัดไป
tr: Sonraki
uk: Далі
ur: اگلا
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步

# common.nextMonth
source: Next month
ar: الشهر التالي
bg: Следващ месец
bn: পরের মাস
ca: Mes següent
cs: Příští měsíc
da: Næste måned
de: Nächster Monat
el: Επόμενος μήνας
es: Próximo mes
et: Järgmine kuu
fa: ماه بعد
fi: Ensi kuukausi
fil: Susunod na buwan
fr: Mois suivant
he: החודש הבא
hi: अगला महीना
hr: Sljedeći mjesec
hu: Következő hónap
id: Bulan berikutnya
is: Næsti mánuður
it: Mese successivo
ja: 次月
ko: 다음 달
lt: Kitas mėnuo
lv: Nākamais mēnesis
nb: Neste måned
nl: Volgende maand
nn: Neste månad
pl: Następny miesiąc
pt_br: Próximo mês
ro: Luna următoare
ru: Следующий месяц
sk: Ďalší mesiac
sl: Naslednji mesec
sr: Sledeći mesec
sv: Nästa månad
sw: Mwezi ujao
ta: அடுத்த மாதம்
th: เดือนถัดไป
tr: Gelecek ay
uk: Наступний місяць
ur: اگلا مہینہ
vi: Tháng sau
zh_hans: 下个月
zh_hant: 下個月

# common.now
source: now
ar: الآن
bg: сега
bn: এখন
ca: ara
cs: nyní
da: nu
de: jetzt
el: τώρα
es: ahora
et: nüüd
fa: اکنون
fi: nyt
fil: ngayon
fr: maintenant
he: עכשיו
hi: अभी
hr: sada
hu: most
id: sekarang
is: núna
it: adesso
ja: 今
ko: 지금
lt: dabar
lv: tagad
nb: nå
nl: nu
nn: nå
pl: teraz
pt_br: agora
ro: acum
ru: сейчас
sk: teraz
sl: zdaj
sr: sada
sv: nu
sw: sasa
ta: இப்போது
th: ตอนนี้
tr: şimdi
uk: зараз
ur: ابھی
vi: bây giờ
zh_hans: 现在
zh_hant: 現在

# common.ok
source: OK
ar: حسناً
bn: ঠিক আছে
fa: تایید
he: אישור
hi: ठीक है
is: Já
ko: 확인
lt: Gerai
ru: ОК
ta: சரி
th: ตกลง
tr: Tamam
uk: ОК
ur: ٹھیک ہے
zh_hans: 确定
zh_hant: 確定

# common.perHour
source: per hour
ar: في الساعة
bg: на час
bn: প্রতি ঘন্টায়
ca: per hora
cs: za hodinu
da: pr. time
de: pro Stunde
el: ανά ώρα
es: por hora
et: tunnis
fa: در ساعت
fi: per tunti
fil: bawat oras
fr: par heure
he: לשעה
hi: प्रति घंटा
hr: po satu
hu: óránként
id: per jam
is: per klst.
it: per ora
ja: 時給
ko: 시간당
lt: per valandą
lv: stundā
nb: per time
nl: per uur
nn: per time
pl: za godzinę
pt_br: por hora
ro: pe oră
ru: в час
sk: za hodinu
sl: na uro
sr: po satu
sv: per timme
sw: kwa saa
ta: ஒரு மணிநேரத்திற்கு
th: ต่อชั่วโมง
tr: saat başına
uk: за годину
ur: فی گھنٹہ
vi: mỗi giờ
zh_hans: 每小时
zh_hant: 每小時

# common.perHour.short
source: /hr
ar: /س
bg: /ч
bn: /ঘ
ca: /h
cs: /h
da: /t
de: /Std
el: /ώ
es: /h
et: /t
fa: /ساعت
fi: /t
fil: /oras
fr: /h
he: /שעה
hi: /घंटा
hr: /h
hu: /ó
id: /jam
is: /klst.
it: /h
ja: /時間
ko: /시간
lt: /val
lv: /h
nb: /t
nl: /u
nn: /t
pl: /h
pt_br: /h
ro: /h
ru: /ч
sk: /h
sl: /h
sr: /h
sv: /tim
sw: /h
ta: /மணி
th: /ชม.
tr: /sa
uk: /год
ur: /گھنٹہ
vi: /h
zh_hans: /小时
zh_hant: /小時

# common.previousMonth
source: Previous month
ar: الشهر السابق
bg: Предишен месец
bn: আগের মাস
ca: Mes anterior
cs: Předchozí měsíc
da: Forrige måned
de: Vorheriger Monat
el: Προηγούμενος μήνας
es: Mes anterior
et: Eelmine kuu
fa: ماه قبل
fi: Edellinen kuukausi
fil: Nakaraang buwan
fr: Mois précédent
he: החודש הקודם
hi: पिछला महीना
hr: Prethodni mjesec
hu: Előző hónap
id: Bulan sebelumnya
is: Síðasti mánuður
it: Mese precedente
ja: 前月
ko: 이전 달
lt: Ankstesnis mėnuo
lv: Iepriekšējais mēnesis
nb: Forrige måned
nl: Vorige maand
nn: Førre månad
pl: Poprzedni miesiąc
pt_br: Mês anterior
ro: Luna anterioară
ru: Предыдущий месяц
sk: Predchádzajúci mesiac
sl: Prejšnji mesec
sr: Prethodni mesec
sv: Föregående månad
sw: Mwezi uliopita
ta: முந்தைய மாதம்
th: เดือนก่อนหน้า
tr: Önceki ay
uk: Попередній місяць
ur: پچھلا مہینہ
vi: Tháng trước
zh_hans: 上个月
zh_hant: 上個月

# common.rename
source: Rename
ar: إعادة التسمية
bg: Преименуване
bn: নাম পরিবর্তন করুন
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Cambiar nombre
et: Nimeta ümber
fa: تغییر نام
fi: Nimeä uudelleen
fil: Palitan ang pangalan
fr: Renommer
he: שינוי שם
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
id: Ganti nama
is: Endurnefna
it: Rinomina
ja: 名前を変更
ko: 이름 변경
lt: Pervadinti
lv: Pārdēvēt
nb: Gi nytt navn
nl: Naam wijzigen
nn: Gje nytt namn
pl: Zmień nazwę
pt_br: Renomear
ro: Redenumește
ru: Переименовать
sk: Premenovať
sl: Preimenuj
sr: Preimenuj
sv: Byt namn
sw: Badili jina
ta: பெயரை மாற்று
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
uk: Перейменувати
ur: نام بدلیں
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重新命名

# common.retry
source: Try again
ar: حاول مجددا
bg: Опитайте отново
bn: আবার চেষ্টা করুন
ca: Intentar de nou
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Reintentar
et: Proovi uuesti
fa: دوباره سعی کنید
fi: Yritä uudelleen
fil: Subukan muli
fr: Réessayer
he: נסה שוב
hi: फिर से प्रयास करें
hr: Pokušaj ponovno
hu: Próbálkozz újra
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: もう一度試す
ko: 다시 시도
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
nb: Prøv igjen
nl: Probeer opnieuw
nn: Prøv igjen
pl: Spróbuj ponownie
pt_br: Tentar novamente
ro: Încearcă din nou
ru: Попробовать снова
sk: Skúste znova
sl: Poskusi znova
sr: Pokušaj ponovo
sv: Försök igen
sw: Jaribu tena
ta: மீண்டும் முயற்சி செய்யவும்
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробувати знову
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# common.save
source: Save
ar: حفظ
bg: Запази
bn: সংরক্ষণ করুন
ca: Guardar
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
fa: ذخیره
fi: Tallenna
fil: Isave
fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
lt: Išsaugoti
lv: Saglabāt
nb: Lagre
nl: Opslaan
nn: Lagre
pl: Zapisz
pt_br: Salvar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sr: Sačuvaj
sv: Spara
sw: Hifadhi
ta: சேமிக்கவும்
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 保存

# common.seconds.short
source: sec
ar: ثانية
bg: сек
bn: সেকেন্ড
ca: seg
cs: sek
da: sek
de: Sek
el: δευ
es: seg
et: sek
fa: ثا
fi: s
fil: seg
he: שנ
hi: सेकंड
hr: sek
hu: mp
id: det
is: sek
ja: 秒
ko: 초
lt: sek
lv: sek
nb: sek
nn: sek
pl: sek
pt_br: seg
ru: сек
sk: sek
sl: sek
sr: sek
sv: sek
sw: sek
ta: விநா
th: วินาที
tr: sn
uk: сек
ur: سیکنڈ
vi: giây
zh_hans: 秒
zh_hant: 秒

# common.sendMessage
source: Send message
ar: إرسال رسالة
bg: Изпрати съобщение
bn: বার্তা পাঠান
ca: Enviar missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
et: Saada sõnum
fa: ارسال پیام
fi: Lähetä viesti
fil: Magpadala ng mensahe
fr: Envoyer un message
he: שלח הודעה
hi: संदेश भेजें
hr: Pošalji poruku
hu: Üzenet küldése
id: Kirim pesan
is: Senda skilaboð
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 전송
lt: Siųsti žinutę
lv: Sūtīt ziņojumu
nb: Send melding
nl: Bericht verzenden
nn: Send melding
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ro: Trimite mesaj
ru: Отправить сообщение
sk: Odoslať správu
sl: Pošlji sporočilo
sr: Pošalji poruku
sv: Skicka meddelande
sw: Tuma ujumbe
ta: செய்தி அனுப்பு
th: ส่งข้อความ
tr: Mesaj Gönder
uk: Надіслати повідомлення
ur: پیغام بھیجیں
vi: Gửi tin nhắn
zh_hans: 发送消息
zh_hant: 發送訊息

# common.shiftCount
source: %lld shifts
ar: %lld ورديات
bg: %lld смени
bn: %lldটি শিফট
ca: %lld torns
cs: %lld směn
da: %lld vagter
de: %lld Schichten
el: %lld βάρδιες
es: %lld turnos
et: %lld vahetust
fa: %lld شیفت
fi: %lld vuoroa
fil: %lld shift
fr: %lld services
he: %lld משמרות
hi: %lld शिफ्ट
hr: %lld smjena
hu: %lld műszak
id: %lld shift
is: %lld vaktir
it: %lld turni
ja: %lld件のシフト
ko: %lld개 근무
lt: %lld pamainos
lv: %lld maiņas
nb: %lld vakter
nl: %lld diensten
nn: %lld vakter
pl: %lld zmian
pt_br: %lld turnos
ro: %lld ture
ru: %lld смен
sk: %lld zmien
sl: %lld izmen
sr: %lld smena
sv: %lld pass
sw: %lld zamu
ta: %lld ஷிப்ட்கள்
th: %lld กะ
tr: %lld vardiya
uk: %lld змін
ur: %lld شفٹیں
vi: %lld ca
zh_hans: %lld 个班次
zh_hant: %lld 個班次

# common.start
source: Start
ar: ابدأ
bg: Начало
bn: শুরু করুন
ca: Començar
el: Έναρξη
es: Inicio
fa: شروع
fi: Aloita
fil: Simulan
fr: Démarrer
he: התחל
hi: शुरू करें
hr: Počni
hu: Kezdés
id: Mulai
is: Byrja
it: Inizio
ja: 開始
ko: 시작
lt: Pradėti
lv: Sākt
pt_br: Iniciar
ro: Începe
ru: Начало
sk: Začať
sl: Začni
sr: Početak
sw: Kuanza
ta: தொடங்கு
th: เริ่มต้น
tr: Başla
uk: Почати
ur: شروع
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# common.stop
source: Stop
ar: إيقاف
bg: Спиране
bn: থামান
ca: Parar
cs: Zastavit
de: Stopp
el: Σταματήστε
es: Detener
et: Peata
fa: توقف
fi: Pysäytä
fil: Ihinto
fr: Arrêter
he: עצור
hi: रोकें
hr: Zaustavi
hu: Leállítás
id: Berhenti
is: Stöðva
it: Arresta
ja: 停止
ko: 중지
lt: Sustabdyti
lv: Apturēt
nb: Stopp
nn: Stopp
pl: Zatrzymaj
pt_br: Parar
ro: Oprire
ru: Остановить
sk: Zastavenie
sl: Zaustavite
sr: Стоп
sv: Stopp
sw: Simamisha
ta: நிறுத்து
th: หยุด
tr: Durdur
uk: Стоп
ur: رکیں
vi: Dừng
zh_hans: 停止
zh_hant: 停止

# common.thisMonth
source: This month
ar: هذا الشهر
bg: Този месец
bn: এই মাস
ca: Aquest mes
cs: Tento měsíc
da: Denne md.
de: Diesen Monat
el: Αυτό το μήνα
es: Este mes
et: See kuu
fa: این ماه
fi: Tämä kuukausi
fil: Buwan na ito
fr: Ce mois
he: החודש הזה
hi: इस महीने
hr: Ovaj mjesec
hu: Ez a hónap
id: Bulan ini
is: Þessi mánuður
it: Questo mese
ja: 今月
ko: 이번 달
lt: Šis mėnuo
lv: Šis mēnesis
nb: Denne mnd.
nl: Deze maand
nn: Denne mnd.
pl: Ten miesiąc
pt_br: Este mês
ro: Luna aceasta
ru: В этом месяце
sk: Tento mesiac
sl: Ta mesec
sr: Ovaj mesec
sv: Denna mnd.
sw: Mwezi huu
ta: இந்த மாதம்
th: เดือนนี้
tr: Bu ay
uk: Цей місяць
ur: اس ماہ
vi: Tháng này
zh_hans: 本月
zh_hant: 本月

# common.timeAgo
source: %@ ago
ar: منذ %@
bg: %@ назад
bn: %@ আগে
ca: fa %@
cs: %@ zpátky
da: %@ siden
de: %@ her
el: %@ πριν
es: %@ hace
et: %@ tagasi
fa: %@ پیش
fi: %@ sitten
fil: %@ na ang nakakaraan
fr: %@ depuis
he: %@ בחזרה
hi: %@ पहले
hr: prije %@
hu: %@ múlva
id: %@ yang lalu
is: %@ síðan
it: %@ fa
ja: %@ 前
ko: %@ 전
lt: prieš %@
lv: %@ atpakaļ
nb: %@ siden
nl: %@ geleden
nn: %@ siden
pl: %@ temu
pt_br: %@ atrás
ro: %@ în urmă
ru: %@ назад
sk: pred %@
sl: %@ nazaj
sr: pre %@
sv: %@ sedan
sw: %@ iliyopita
ta: %@ முன்
th: %@ ที่แล้ว
tr: %@ önce
uk: %@ тому
ur: %@ پہلے
vi: %@ trước
zh_hans: %@ 前
zh_hant: %@ 前

# common.today
source: Today
ar: اليوم
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
et: Täna
fa: امروز
fi: Tänään
fil: Ngayon
fr: Aujourd'hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
is: Í dag
it: Oggi
ja: 今日
ko: 오늘
lt: Šiandien
lv: Šodien
nb: I dag
nl: Vandaag
nn: I dag
pl: Dzisiaj
pt_br: Hoje
ro: Astazi
ru: Сегодня
sk: Dnes
sl: Danes
sr: Danas
sv: Idag
sw: Leo
ta: இன்று
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# common.tomorrow
source: Tomorrow
ar: غداً
bg: Утре
bn: আগামীকাল
ca: Demà
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
es: Mañana
et: Homme
fa: فردا
fi: Huomenna
fil: Bukas
fr: Demain
he: מחר
hi: कल
hr: Sutra
hu: Holnap
id: Besok
is: Á morgun
it: Domani
ja: 明日
ko: 내일
lt: Rytoj
lv: Rīt
nb: I morgen
nl: Morgen
nn: I morgen
pl: Jutro
pt_br: Amanhã
ro: Mâine
ru: Завтра
sk: Zajtra
sl: Jutri
sr: Sutra
sv: Imorgon
sw: Kesho
ta: நாளை
th: พรุ่งนี้
tr: Yarın
uk: Завтра
ur: کل
vi: Ngày mai
zh_hans: 明天
zh_hant: 明天

# common.year
source: Year
ar: السنة
bg: Година
bn: বছর
ca: Any
cs: Rok
da: År
de: Jahr
el: Έτος
es: Año
et: Aasta
fa: سال
fi: Vuosi
fil: Taon
fr: Année
he: שנה
hi: वर्ष
hr: Godina
hu: Év
id: Tahun
is: Ár
it: Anno
ja: 年
ko: 연도
lt: Metai
lv: Gads
nb: År
nl: Jaar
nn: År
pl: Rok
pt_br: Ano
ro: An
ru: Год
sk: Rok
sl: Leto
sr: Godina
sv: År
sw: Mwaka
ta: ஆண்டு
th: ปี
tr: Yıl
uk: Рік
ur: سال
vi: Năm
zh_hans: 年
zh_hant: 年

# common.yesterday
source: Yesterday
ar: أمس
bg: Вчера
bn: গতকাল
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Χθες
es: Ayer
et: Eile
fa: دیروز
fi: Eilen
fil: Kahapon
fr: Hier
he: אתמול
hi: कल
hr: Jučer
hu: Tegnap
id: Kemarin
is: Í gær
it: Ieri
ja: 昨日
ko: 어제
lt: Vakar
lv: Vakar
nb: I går
nl: Gisteren
nn: I går
pl: Wczoraj
pt_br: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sl: Včeraj
sr: Juče
sv: Igår
sw: Jana
ta: நேற்று
th: เมื่อวาน
tr: Dün
uk: Вчора
ur: کل
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨天

# dashboard.addShiftButton
source: Add Shift
ar: إضافة نوبة عمل
bg: Добави смяна
bn: শিফট যোগ করুন
ca: Afegir torns
cs: Přidat směnu
da: Tilføj vagt
de: Schicht hinzufügen
el: Προσθήκη Βάρδιας
es: Añadir Turno
et: Lisa vahetus
fa: افزودن شیفت
fi: Lisää vuoro
fil: Magdagdag ng Vakt
fr: Ajouter un quart
he: הוסף משמרת
hi: शिफ्ट जोड़ें
hr: Dodaj vakt
hu: Váltás hozzáadása
id: Tambah Shift
is: Bæta við vakt
it: Aggiungi turno
ja: シフトを追加
ko: 근무 추가
lt: Pridėti valandą
lv: Pievienot maiņu
nb: Legg til vakt
nl: Vacht toevoegen
nn: Legg til vakt
pl: Dodaj zmianę
pt_br: Adicionar Turno
ro: Adaugă vact
ru: Добавить смену
sk: Pridať vakt
sl: Dodaj vakt
sr: Dodaj vakt
sv: Lägg till vakt
sw: Ongeza Vakt
ta: மாற்றம் சேர்க்கவும்
th: เพิ่มวัคซ์
tr: Vardiya Ekle
uk: Додати вахту
ur: شفٹ شامل کریں
vi: Thêm ca làm việc
zh_hans: 添加班次
zh_hant: 新增班次

# dashboard.afterTax
source: after tax
ar: بعد الضريبة
bg: след данъци
bn: কর-পরবর্তী
ca: després d'impostos
cs: po zdanění
da: efter skat
de: nach Steuern
el: μετά φόρων
es: después de impuestos
et: pärast makse
fa: پس از مالیات
fi: verojen jälkeen
fil: pagkatapos ng buwis
fr: après impôts
he: אחרי מס
hi: टैक्स के बाद
hr: nakon poreza
hu: adózás után
id: setelah pajak
is: eftir skatt
it: dopo le tasse
ja: 税引き後
ko: 세후
lt: po mokesčių
lv: pēc nodokļiem
nb: etter skatt
nl: na belasting
nn: etter skatt
pl: po opodatkowaniu
pt_br: após impostos
ro: după impozit
ru: после налогов
sk: po zdanení
sl: po davku
sr: posle poreza
sv: efter skatt
sw: baada ya kodi
ta: வரிக்குப் பின்
th: หลังหักภาษี
tr: vergi sonrası
uk: після сплати податків
ur: ٹیکس کے بعد
vi: sau thuế
zh_hans: 税后
zh_hant: 稅後
